$(document).ready(() => {
    const main = $("#main_content");
    main.append(`<div id="about_content">
        <img class="img_logo" src="/images/mainLogo.jpg">
        <div class="text">
            <p class="about_text">Мы — крупнейший в Восточной Европе дистрибьютор автозапчастей, компонентов и расходных материалов. Наша компания входит в ассоциацию ATR International AG (лидирующий торговый союз на мировом рынке автозапчастей). </p>

            <p class="about_text"> Наша компания на рынке автозапчастей с 2024 года: за это время удалось выстроить развитую филиальную и розничную сеть в нескольких странах.</p>

            <p class="about_text"> Мы предлагаем широкий выбор запасных частей для более 350 легковых и грузовых автомобилей европейских, американских, японских, корейских и российских марок.</p>
        </div>
    
    </div>
    <table>
        <thead>
            <tr>
                <th colspan=2>Контакты</th>
            </tr>
        </thead>
        <tbody>
            <tr>
                <td>Электронная почта:</td>
                <td>azamatjon.shermatov@gmail.com</td>
            </tr>
            <tr>
                <td>Номер телефона:</td>
                <td>+7 (937) 522-35-43</td>
            </tr>
            <tr>
                <td>Адрес:</td>
                <td>город Казань, улица Большая Красная, 55</td>
            </tr>
            <tr>
                <td>Время работы:</td>
                <td>8:00-17:00</td>
            </tr>
        </tbody>
    </table>`);
})